Repository: saysa/vyper915
Catalog: src/Vyper/SiteBundle/Resources/public/dialy/languages/*.po
Languages: fr_fr

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: Le processus d'installation et d'activation a démarré. Ce processus peut prendre un certain temps avec certains hébergeurs, merci de patienter.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur est apparue durant l'installation %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fr_fr: L'installation de %1$s a échouée.

source: %1$s installed successfully.
fr_fr: %1$s installé avec succès.

source: All installations have been completed.
fr_fr: Toutes les installations sont terminées.

source: Installing Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)

source: Return to the Dashboard
fr_fr: Revenir au tableau de bord

source: View all
fr_fr: Voir tout

source: Tags
fr_fr: Mots-clefs

source: Category
fr_fr: Cat&eacute;gories

source: Views
fr_fr: Vues

source: Good
fr_fr: Bon

source: Average
fr_fr: Moyenne

source: Fair
fr_fr: Faible

source: Poor
fr_fr: Mauvais

source: Very Poor
fr_fr: Tr&egrave;s mauvais

source: Related <strong>posts</strong>
fr_fr: Vous <strong>aimerez</strong> aussi

source: Share this post:
fr_fr: Partager cet article:

source: Share on Twitter!
fr_fr: Partager sur Twitter!

source: Share on Facebook!
fr_fr: Partager sur Facebook!

source: Share on Google+!
fr_fr: Partager sur Google+!

source: Share on Pinterest!
fr_fr: Partager sur Pinterest!

source: Share on LinkedIn!
fr_fr: Partager sur LinkedIn!

source: Link 1:
fr_fr: Lien 1:

source: Image Url 1:
fr_fr: Url Image 1:

source: Link 2:
fr_fr: Lien 2:

source: Image Url 2:
fr_fr: Url Image 2:

source: Link 3:
fr_fr: Lien 3:

source: Image Url 3:
fr_fr: Url Image 3:

source: Link 4:
fr_fr: Lien 4:

source: Image Url 4:
fr_fr: Url Image 4:

source: Banner
fr_fr: Banni&egrave;re

source: A widget that allows the display and configuration of of a single 300x250 Banner.
fr_fr: Widget qui permet d'afficher et configurer une bannière unique de 300x250.

source: Custom 300x250 Ad
fr_fr: Publicité personnalisée de 300x250

source: Ad image url:
fr_fr: url image publicité:

source: Ad link url:
fr_fr: url lien publicité:

source: Recent comments
fr_fr: Commentaires r&eacute;cents

source: Comment count:
fr_fr: Nombre de commentaires:

source: Show Comment Avatar:
fr_fr: Afficher l'avatar des commentaires:

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Latest post widget.
fr_fr: Widget Derniers articles.

source: Latests Posts
fr_fr: Derniers articles

source: Category:
fr_fr: Cat&eacute;gorie:

source: Latest Posts
fr_fr: Derniers articles

source: Show Thumbnail:
fr_fr: Afficher la vignette:

source: most popular posts by view count.
fr_fr: articles les plus populaires par nombre de vues.

source: Popular Posts
fr_fr: Articles populaires

source: Post count:
fr_fr: Nombre d'articles:

source: reviews widget, shows all posts, that have a review.
fr_fr: Widget Review, affiche tous les articles avec une notation.

source: Latest Reviews
fr_fr: Derni&egrave;res notations

source: Latests
fr_fr: Derniers

source: Top
fr_fr: Haut

source: Custom Tag Style.
fr_fr: Style Mot-clef personnalisé.

source: Recent Comments, Posts & Popular Posts
fr_fr: Derniers commentaires, articles et articles populaires

source: Popular Post count:
fr_fr: Nombre d'articles populaires:

source: Popular Posts Thumbnail:
fr_fr: Vignette des articles populaires:

source: Recent Post count:
fr_fr: Nombre d'article récent:

source: Recent Posts Thumbnail:
fr_fr: Vignette articles récents:

source: Popular
fr_fr: Populaire

source: Recent
fr_fr: R&eacute;cent

source: Comments
fr_fr: Commentaires

source: Nickname
fr_fr: Pseudo

source: First Name
fr_fr: Nom

source: You didn't enter Your First Name.
fr_fr: Vous n'avez pas renseign&eacute; votre pr&eacute;nom

source: First Name is the wrong length.
fr_fr: Probl&egrave;me de longueur de ligne

source: You didn't enter an email address.
fr_fr: Vous n'avez pas renseign&eacute; d'adresse mail.

source: The email address contains illegal characters.
fr_fr: Votre adresse mail contient des caract&egrave;res interdits.

source: You didn't enter Your message.
fr_fr: Vous n'avez pas entr&eacute; de messages.

source: The message is to short.
fr_fr: Votre message est trop court.

source: You didn't enter Your last name.
fr_fr: Vous n'avez pas renseign&eacute; votre nom.

source: Last Name is the wrong length.
fr_fr: Probl&egrave;me de longueur du pr&eacute;nom.

source: You didn't enter Your phone number.
fr_fr: Vous n'avez pas renseign&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone.

source: Please enter a valid phone number.
fr_fr: Merci de renseigner votre num&eacute;ro de t&eacute;l&eacute;phone
