Repository: saysa/vyper915
Catalog: src/Vyper/SiteBundle/Resources/public/dialy/languages/*.po
Languages: fr_fr

source: 404 Page
fr_fr: Page 404

source: Something went terribly wrong...
fr_fr: Quelque chose n'a pas fonctionn&eacute;

source: But don't worry, it can happen to the best of us - and it just happened to you!<br> You can search something else or read this text one more time.
fr_fr: Mais pas de panique, cela peut arriver aux meilleurs d'entre nous - et ça vous est arriv&eacute; &agrave; vous lol <br> Vous pouvez chercher un autre article ou revenir &agrave; la page précédente

source: Search...
fr_fr: Recherche...

source: Sorry, no posts matched your criteria.
fr_fr: D&eacute;sol&eacute;, il n'y a aucun article correspondant &agrave; votre recherche

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est prot&eacute;g&eacute; par un mot de passe. Renseignez le mot de passe pour voir les commentaires.

source: 0 <strong>Comments</strong>
fr_fr: 0 <strong>Commentaires</strong>

source: 1 <strong>Comment</strong>
fr_fr: 1 <strong>Commentaire</strong>

source: % <strong>Comments</strong>
fr_fr: % <strong>Commentaires</strong>

source: No comments!
fr_fr: Pas de commentaires!

source: There are no comments yet, but you can be first to comment this article.
fr_fr: Il n'y a pas de commentaire pour l'instant mais vous pouvez &ecirc;tre le premier &agrave; en soumettre un ;)

source: Leave <strong>reply</strong>
fr_fr: Laisser <strong>un commentaire</strong>

source: Only <a href="%1$s"> registered </a> users can comment.
fr_fr: Seuls les utilisateurs <a href="%1$s"> enregistr&eacute;s </a> peuvent commenter.

source: Comment:
fr_fr: Commentaire:

source: Your comment..
fr_fr: Votre commentaire...

source: Post a comment
fr_fr: Laisser un commentaire

source: Theme made by
fr_fr: Th&egrave;me r&eacute;alis&eacute; par

source: %s latest posts
fr_fr: %s derniers articles

source: %s latest comments
fr_fr: %s derniers commentaires

source: To search type and hit enter
fr_fr: Tapez votre recherche puis Entrer

source: Attention! Please correct the errors below and try again.
fr_fr: Attention! Corrigez les erreurs ci-dessous et essayez &agrave; nouveau

source: Your name is <strong>required</strong>.
fr_fr: Merci de renseigner votre <strong>nom</strong>.

source: Your e-mail address is <strong>required</strong>.
fr_fr: Merci de renseigner votre <strong>email</strong>.

source: You must <strong>enter a message</strong> to send.
fr_fr: Vous devez taper <strong>un message</strong> pour envoyer.

source: Email sent successfully!
fr_fr: Email envoy&eacute;!

source: Name
fr_fr: Nom

source: Submit
fr_fr: Envoyer

source: All
fr_fr: Tous

source: No items were found
fr_fr: Aucun &eacute;l&eacute;ment trouv&eacute;

source: No posts were found
fr_fr: Aucun article trouv&eacute;

source: Seems that this block doesn't exist anymore, please remove it, and try to add a new.
fr_fr: Il semblerait que ce bloc n'existe plus, merci de le supprimer, et &eacute;soyez d'en ajouter un nouveau.

source: From
fr_fr: De

source: Contact Page
fr_fr: Page de contact

source: Name:
fr_fr: Nom:

source: IP Address:
fr_fr: Adresse IP:

source: %s (Invalid)
fr_fr: %s (Invalide)

source: %s (Pending)
fr_fr: %s (En attente)

source: Edit Menu Item
fr_fr: Editer l'&eacute;l&eacute;ment de menu

source: Navigation Label
fr_fr: Onglet de navigation

source: Title Attribute
fr_fr: Attribut de titre

source: Open link in a new window/tab
fr_fr: Ouvrir le lien dans un nouvel onglet/une nouvelle fen&ecirc;tre

source: CSS Classes (optional)
fr_fr: Classes CSS (optionnel)

source: The description will be displayed in the menu if the current theme supports it.
fr_fr: La description sera affichée dans le menu si le th&egrave;me le permet.

source: Show The Color Line In Main Menu Parent Item (Only Pages/Categories)
fr_fr: Faire apparaitre la couleur dans le menu principal (seulement pages/cat&eacute;gories)

source: Main menu type ( only menu parent item, more info <a href="http://novomag.orange-themes.com/documentation/#mega-menu" target="_blank">here</a> )
fr_fr: Type menu Principal (seulement pour les éléments parent, plus d'info <a href="http://novomag.orange-themes.com/documentation/#mega-menu" target="_blank">ici</a> )

source: Default
fr_fr: D&eacute;faut

source: Menu Icon (Only for main menu and only menu parent items)
fr_fr: Icone menu (Seulement pour le menu principal et uniquement pour les &eacute;l&eacute;ments parent)

source: Remove
fr_fr: Retirer

source: Cancel
fr_fr: Annuler

source: Settings
fr_fr: Param&egrave;tres

source: General
fr_fr: G&eacute;n&eacute;ral

source: Post/Page Settings
fr_fr: Param&egrave;très pages/articles

source: Blog Style
fr_fr: Style du blog

source: Default Layout:
fr_fr: Mise en page par d&eacute;faut:

source: Grid Layout:
fr_fr: Apparence grille:

source: Share Buttons
fr_fr: Boutons de partage

source: Show:
fr_fr: Afficher:

source: Hide:
fr_fr: Cacher:

source: Post Controls (prev/next buttons)
fr_fr: Boutons articles pr&eacute;c&eacute;dent/suivant

source: Show Post Author
fr_fr: Afficher l'auteur

source: Show Post Date
fr_fr: Afficher la date

source: Show Post Comment Count
fr_fr: Afficher le nombre de commentaires

source: Show Post Categories
fr_fr: Afficher les cat&eacute;gories

source: Show Post Tags
fr_fr: Afficher les mots-clef

source: Show Post Views Count
fr_fr: Afficher le nombre de vues

source: Show Image In Single Post / News Page
fr_fr: Afficher l'image dans l'article / la page news

source: Single Image Size
fr_fr: Taille des images dans les articles

source: Default:
fr_fr: D&eacute;faut:

source: Full Width:
fr_fr: Pleine largeur:

source: Page Title Color
fr_fr: Couleur du titre de la page

source: Color
fr_fr: Couleur

source: "About Author" Block In Post
fr_fr: Bloc "A propos de l'auteur" dans les articles

source: "Similar News" Block In Post
fr_fr: Bloc "Articles similaires" dans les articles

source: Show Homepage Main Slider/News Blocks?
fr_fr: Afficher le Slider/News bloc sur la page d'accueil?

source: Show
fr_fr: Afficher

source: Homepage Slider + 2 Blocks:
fr_fr: Slider + 2 bloc sur la page d'accueil

source: 6 News Blocks:
fr_fr: 6 blocs News:

source: Off:
fr_fr: Ne pas afficher:

source: Set Main News Slider Categories
fr_fr: Param&eacute;trer les cat&eacute;glories du News slider

source: Set Main News Block Categories
fr_fr: Param&eacute;trer les cat&eacute;glories des blocs News

source: Slide Count
fr_fr: Nombre de slide

source: Block Count
fr_fr: Nombre de blocs

source: 3 Blocks
fr_fr: 3 Blocs

source: 6 Blocks
fr_fr: 6 Blocs

source: Auto Start
fr_fr: D&eacute;mariage automatique

source: Slide Time
fr_fr: Temps slider

source: Slide Animation
fr_fr: Animation slider

source: Slider Style
fr_fr: Style clider

source: Post Grid Style
fr_fr: Article façon grille

source: Post Subtitle
fr_fr: Sous-titre de l'article

source: Subtitle:
fr_fr: Sous-titre:

source: Show This Post In Main Slider?
fr_fr: Afficher cet article dans le Slider?

source: Show This Post In Main News Block?
fr_fr: Afficher cet article dans les blocs News?

source: Show Title in Single View?
fr_fr: Afficher le titre dans la vue article?

source: Yes:
fr_fr: Oui:

source: No:
fr_fr: Non:

source: Ratings
fr_fr: Notes

source: Enter the ratings like this - Graphics:5; Gameplay:4,5; Sound:3; Storyline:4
fr_fr: Saisissez les notes ainsi - Gaphisme:5; Jouabilit&eacute;:4,5; Son:3; Histoire:4

source: Contact Page Email
fr_fr: Email de la page de contact

source: Contact Page Google Map
fr_fr: Google Map pour la page de contact

source: Map Url:
fr_fr: Url de la carte:

source: Sidebar Side
fr_fr: Côté d'affichage de la Sidebar

source: Right:
fr_fr: Doite:

source: Left:
fr_fr: Gauche:

source: Sidebar Name
fr_fr: Nom de la Sidebar

source: Post Custom Settings
fr_fr: Param&egrave;tres personalis&eacute; des articles

source: Security check
fr_fr: Controle de s&eacute;curit&eacute;

source: Main Slider/News Block Image
fr_fr: Image du Slider/Bloc News

source: SoundCloud Embed Code
fr_fr: Code Embed SoundCloud

source: Vimeo/YouTube Video url
fr_fr: Url Vid&eacute;o Vimeo/YouTube

source: Post Slider Images
fr_fr: Images du slider

source: Gallery Images
fr_fr: Images de la galerie

source: Homepage Builder
fr_fr: Builder Page d'accueil

source: Homepage Blocks:
fr_fr: Blocs page d'accueil:

source: Latest News Blocks
fr_fr: Blocs derniers articles

source: Six small news with image & title.
fr_fr: Six petites news avec image et titre.

source: Title:
fr_fr: Titre:

source: Count:
fr_fr: Nombre:

source: From which post should start the loop (for example 4 ), for default leave it empty, or add 0. (Offset):
fr_fr: A partir de quel article commencer la boucle (par exemple 4), par d&eacute;faut laisser vide ou mettre 0. (Offset):

source: Two news blocks.
fr_fr: Deux blocs news.

source: Block 1
fr_fr: Bloc 1

source: Block 2
fr_fr: Bloc 2

source: Two column news.
fr_fr: News sur deux colonnes

source: Reviews News Blocks
fr_fr: Blocs nouvelles review

source: Latest & top reviews.
fr_fr: Dernières et top reviews

source: Default Blog Style
fr_fr: Style par d&eacute;faut

source: Popular News Blocks
fr_fr: Bloc news populaires

source: Shop Items
fr_fr: El&eacute;mets de la boutique

source: Latest/Featured Shop Items
fr_fr: Derniers/Mis en avant &eacute;l&eacute;ments de la boutique

source: Latest Items
fr_fr: Derniers &eacute;l&eacute;ments

source: Fetured Items
fr_fr: El&eacute;mets mis en avant

source: HTML Code
fr_fr: Code HTML

source: Custom HTML/Shortcodes Block
fr_fr: Bloc HTML personnalis&eacute;/shortcodes

source: HTML Code:
fr_fr: Code HTML:

source: Banner Block
fr_fr: Bloc banni&egrave;re pub

source: Supports HTML,CSS and Javascript.
fr_fr: Supporte HTML,CSS et Javascript.

source: Name..
fr_fr: Nom...

source: Your email address will not be published. Required fields are marked
fr_fr: Votre adresse mail ne sera pas publi&eacute;e. Les champs marqu&eacute;s sont obligatoires

source: PREV
fr_fr: PRECEDENT

source: NEXT
fr_fr: SUIVANT

source: Previous
fr_fr: Pr&eacute;c&eacute;dent

source: Default Layout
fr_fr: Mise en page par d&eacute;faut

source: Grid Layout
fr_fr: Mise en page grille

source: Category Style
fr_fr: Style des cat&eacute;gories

source: Main Sidebar Position
fr_fr: Position de la Sidebar principale

source: Main Sidebar
fr_fr: Sidebar principale

source: No posts where found
fr_fr: Aucun article trouv&eacute;

source: Please Insert A category
fr_fr: Merci de renseigner une cat&eacute;gorie

source: Moderate or heavy snow in area with thunder
fr_fr: Neige modérée à forte avec tonnerre

source: Patchy light snow in area with thunder
fr_fr: Neige fine &eacute;parse avec tonnerre

source: Moderate or heavy snow showers
fr_fr: Chutes de neige mod&eacute;r&eacute;es à fortes

source: Light snow showers
fr_fr: Faibles chutes de neige

source: Ice pellets
fr_fr: Grelons

source: Heavy snow
fr_fr: Neige lourde

source: Patchy heavy snow
fr_fr: Neige lourde &eacute;parse

source: Moderate snow
fr_fr: Neige mod&eacute;r&eacute;e

source: Patchy moderate snow
fr_fr: Neige mod&eacute;r&eacute;e

source: Light snow
fr_fr: Neige faible

source: Patchy light snow
fr_fr: Neige faible &eacute;parse

source: Moderate or heavy sleet
fr_fr: Neige fondue mod&eacute;r&eacute;e à forte

source: Light sleet
fr_fr: Faible neige fondue

source: Heavy freezing drizzle
fr_fr: Forte pluie verglassante

source: Freezing drizzle
fr_fr: Pluis verglassante

source: Light drizzle
fr_fr: Fine bruine

source: Patchy light drizzle
fr_fr: Fine bruine &eacute;parse

source: Blowing snow
fr_fr: Poudreuse

source: Moderate or heavy rain in area with thunder
fr_fr: Pluies mod&eacute;r&eacute;es à forte avec des orages

source: Patchy light rain in area with thunder
fr_fr: Fables pluies &eacute;parses avec orages

source: Thundery outbreaks in nearby
fr_fr: Averses

source: Moderate or heavy showers of ice pellets
fr_fr: Chute de grelons mod&eacute;r&eacute;es à fortes

source: Light showers of ice pellets
fr_fr: Faibles chutes de grelons

source: Moderate or heavy sleet showers
fr_fr: Neige fondue mod&eacute;r&eacute;e à forte

source: Light sleet showers
fr_fr: Faibles chutes de neige fondue

source: Torrential rain shower
fr_fr: Très fortes pluies

source: Moderate or heavy rain shower
fr_fr: Pluies mod&eacute;r&eacute;es à fortes

source: Light rain shower
fr_fr: Faible spluies

source: Moderate or Heavy freezing rain
fr_fr: Pluies verglassantes mod&eacute;r&eacute;es à fortes

source: Light freezing rain
fr_fr: Faibles pluies verglassantes

source: Heavy rain
fr_fr: Pluie très forte

source: Heavy rain at times
fr_fr: Averses

source: Moderate rain
fr_fr: Pluis mod&eacute;r&eacute;e

source: Moderate rain at times
fr_fr: Averses mod&eacute;r&eacute;es

source: Light rain
fr_fr: Faibles pluies

source: Patchy light rain
fr_fr: Faibles pluies &eacute;parses

source: Patchy freezing drizzle nearby
fr_fr: Pluies verglassantes &eacute;parses

source: Patchy snow nearby
fr_fr: Neige &eacute;parse

source: Patchy rain nearby
fr_fr: Pluies &eacute;parses

source: Freezing fog
fr_fr: Brouillard givrant

source: Fog
fr_fr: Brouillard

source: Mist
fr_fr: Brouillard

source: Overcast
fr_fr: Couvert

source: Cloudy
fr_fr: Nuageux

source: Partly Cloudy
fr_fr: Partiellement nuageux

source: Sunny
fr_fr: Ensoleill&eacute;

source: Patchy sleet nearby
fr_fr: Neige fondue &eacute;parse

source: Can't get any data.
fr_fr: Aucune donn&eacute;e disponible

source: Something went wrong with the connection!
fr_fr: Quelque chose n'a pas fonctionn&eacute; avec la connexion!

source: This option doesn't work on localhost!
fr_fr: Cette option ne fonctionne pas en local!

source: Please set up your API key!
fr_fr: Merci de renseigner votre clef API!

source: Rating:
fr_fr: Note:

source: Search Results for
fr_fr: R&eacute;sultats de recherche pour

source: Posts From
fr_fr: Articles de

source: Tag
fr_fr: Mot-clef

source: Delete image
fr_fr: Effacer l'image

source: Delete
fr_fr: Effacer

source: Add images
fr_fr: Ajouter des images

source: Add Images to Product Gallery
fr_fr: Ajouter des images à la galerie produits

source: Add to gallery
fr_fr: Ajouter des images à la galerie

source: Reply
fr_fr: R&eacute;pondre

source: Top Menu
fr_fr: Menu Header

source: Main Menu
fr_fr: Menu Principal

source: Add New Item
fr_fr: Ajouter un nouvel &eacute;l&eacute;ment

source: Edit Item
fr_fr: Editer l'&eacute;l&eacute;ment

source: New Gallery Item
fr_fr: Nouvel &eacute;l&eacute;ment de galerie

source: View Item
fr_fr: Voir l'&eacute;l&eacute;ment

source: Search Gallery Items
fr_fr: Chercher les &eacute;l&eacute;ments de gallerie

source: No Gallery items found
fr_fr: Aucun &eacute;l&eacute;ment de galerie trouve&eacute;

source: No Gallery items found in Trash
fr_fr: Aucun &eacute;l&eacute;ment de galerie trouve&eacute; dans la corbeille

source: The default page sidebar.
fr_fr: Sidebar de la page par d&eacute;faut.

source: Footer widget area, supports up to 4 widgets.
fr_fr: Le footer supporte 4 widgets.

source: BBpress page sidebar.
fr_fr: Sidebar page BBpress.

source: BuddyPress page sidebar.
fr_fr: Sidebar page BuddyPress.

source: Woocommerce page sidebar.
fr_fr: Sidebar page Woocommerce.

source: Delete this image
fr_fr: Effacer cette image

source: Cannot delete file. Something's wrong.
fr_fr: Le fichier ne peut pas &ecirc;tre effac&eacute;. Quelque chose n'a pas fonctionn&eacute;.

source: Add
fr_fr: Ajouter

source: Uploaded files
fr_fr: Fichiers t&eacute;l&eacute;charg&eacute;s

source: Upload new files
fr_fr: T&eacute;l&eacute;charger de nouveaux fichiers

source: Add more files
fr_fr: Ajouter plus de fichiers

source: Select a color
fr_fr: Choisir une couleur

source: Author
fr_fr: Auteur

source: Published
fr_fr: Publi&eacute;

source: Comments <a href="#comments">0</a>
fr_fr: Commentaires <a href="#comments">0</a>

source: Comments <a href="#comments">1</a>
fr_fr: Commentaires <a href="#comments">1</a>

source: Comments <a href="#comments">%</a>
fr_fr: Commentaires <a href="#comments">%</a>

source: Next page
fr_fr: Page suivante

source: Previous page
fr_fr: Page pr&eacute;c&eacute;dente

source: Edit
fr_fr: Editer

source: Export Settings
fr_fr: Paramètres d'Export

source: Import Settings
fr_fr: Paramètres d'import

source: Select A List
fr_fr: Choisir une liste

source: This AWeber account doesn't currently have any lists or your authorization code is incorrect!
fr_fr: Ce compte AWeber n'a actuellement pas de liste ou vous n'avez pas correctement renseign&eacute; votre code.

source: Choose File
fr_fr: Choisir un fichier

source: You didn't create a slider yet.
fr_fr: Vous n'avez pas cr&eacute;&eacute; de slider

source: Select a category name
fr_fr: Choisir un nom de cat&eacute;gorie

source: Latest News
fr_fr: Derni&egrave;res news

source: Please create a category
fr_fr: Merci de cr&eacute;er une cat&eacute;gorie

source: This options is disabled, to enable it you must set this option in <strong>theme management panel</strong> to custom.
fr_fr: Cette option est d&eacute;active&eacute;e, pour l'activer rendez-vous dans le <strong>panneau de gestion du site </strong> pour personnaliser cette option.

source: Add/Save
fr_fr: Ajouter/Sauvegarder

source: Adding...
fr_fr: Ajout...

source: Off
fr_fr: Eteint

source: Saving...
fr_fr: Sauvegarde...

source: Works only if you leve the logo image field empty.
fr_fr: Ne fonctionne que si vous laissez le champ logo vide.

source: None character in theme color scheme color
fr_fr: Aucune lettre dans la couleur du theme

source: 1 character in theme color scheme color
fr_fr: 1 lettre dans la couleur du theme

source: 2 characters in theme color scheme color
fr_fr: 2 lettres dans la couleur du theme

source: 3 characters in theme color scheme color
fr_fr: 3 lettres dans la couleur du theme

source: 4 characters in theme color scheme color
fr_fr: 4 lettres dans la couleur du theme

source: 5 characters in theme color scheme color
fr_fr: 5 lettres dans la couleur du theme

source: 6 characters in theme color scheme color
fr_fr: 6 lettres dans la couleur du theme

source: 7 characters in theme color scheme color
fr_fr: 7 lettres dans la couleur du theme

source: 8 characters in theme color scheme color
fr_fr: 8 lettres dans la couleur du theme

source: 9 characters in theme color scheme color
fr_fr: 9 lettres dans la couleur du theme

source: 10 characters in theme color scheme color
fr_fr: 10 lettres dans la couleur du theme

source: Export/Import Theme Settings
fr_fr: Exporter/Importer les paramètres du thème

source: Show Post Share Buttons in Single Post
fr_fr: Afficher les boutons de partage dans les articles

source: Custom For Each Post:
fr_fr: Personnalisé pour chaque article:

source: Show Post Controls (prev/next buttons) in Single Post
fr_fr: Afficher les boutons précédent/suivant à chaque article

source: Show Post Views
fr_fr: Afficher les vues par article

source: Show "Similar News" In Single Post
fr_fr: Afficher "News similaires" dans les articles

source: Show "About Author" In Single Post/Page
fr_fr: Afficher "A propos de l'auteur" dans les articles / pages

source: Custom For Each Post/Page:
fr_fr: Personnalisé pour chaque Article/Page:

source: Show thumbnail in open post/page
fr_fr: Afficher la vignette dans l'article/page en cours

source: Fonts
fr_fr: Polices

source: Body, Site logo title, Single post subtitle:
fr_fr: Corps de texte, Titre du site, sous-titre des articles:

source: Headings, Widgets title, Drop cap first letter, Paragraph title ,Tabs title, Single post controls (previous and next), Accordion title, Logo title span:
fr_fr: Entêtes, Titres des Widgets, Lettrines, Titre de paragraphe,Titre d'onglets, Contrôleurs articles (précédent et suivant), Titre Accordeon, Titre logo span:

source: Font Character Sets
fr_fr: Jeux de caractères

source: Main Color Scheme:
fr_fr: Principal schema de couleurs:

source: Tag cloud buttons, pagination, onsale label, shop price slider etc.. background:
fr_fr: Boutons du nuage de mots-clefs, pagination, onglet "promotion", slider de prix boutique etc.. fond d'écran:

source: Border color:
fr_fr: Couleur de bordure:

source: Main Navigation Style:
fr_fr: Style navigation principale:

source: Light:
fr_fr: Clair:

source: Dark:
fr_fr: Sombre:

source: Top Navigation Style:
fr_fr: Style menu header:

source: Header Style:
fr_fr: Style entête:

source: Page Layout
fr_fr: Param&eacute;tre de mise en page

source: Wide:
fr_fr: Large:

source: Main Menu Style
fr_fr: Style du menu principal

source: Install Required Plugins
fr_fr: Installer les plugins nécessaires

source: Install Plugins
fr_fr: Installer les Plugins

source: Installing Plugin: %s
fr_fr: Installation du Plugin: %s

source: Something went wrong with the plugin API.
fr_fr: Quelque chose n'a pas fonctionné avec le code API du plugin.

source: Return to Required Plugins Installer
fr_fr: Revenir aux plugins nécessaires

source: Plugin activated successfully.
fr_fr: Plugin activé avec succès.

source: All plugins installed and activated successfully. %s
fr_fr: Tous les plugins ont été installés et activés. %s

source: No Comments
fr_fr: Pas de commentaires

source: 1 Comment
fr_fr: 1 Commentaire

source: out of 5
fr_fr: de 5

source: Please set up WooCommerce Plugin
fr_fr: Merci de paramétrer le plugin WooCommerce

source: Something went wrong.
fr_fr: Quelque chose n'a pas fonctionn&eacute;.

source: Return to the dashboard
fr_fr: Revenir au tableau de bord

source: The following plugin was activated successfully:
fr_fr: Le plugin suivant a été activé avec succès:

source: All plugins installed and activated successfully. %1$s
fr_fr: Tous les plugins sont installés et activés avec succès. %1$s

source: Dismiss this notice
fr_fr: ne plus voir cette information

source: External Link
fr_fr: Lien externe

source: Required
fr_fr: Requis

source: Recommended
fr_fr: Recommandé

source: Not Installed
fr_fr: Non installé

source: Installed But Not Activated
fr_fr: Installé mais non activé

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
fr_fr: Aucun plugin à installer ou à activer. <a href="%1$s" title="Return to the Dashboard">Revenir au tableau de bord</a>

source: Status
fr_fr: Statuts

source: Install
fr_fr: Installer

source: Activate
fr_fr: Activer

source: Install package not available.
fr_fr: Installation du package non disponible.

source: Downloading install package from <span class="code">%s</span>&#8230;
fr_fr: Téléchargement du package d'installation de <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
fr_fr: Décompression du package&#8230;

source: Installing the plugin&#8230;
fr_fr: Installation du plugin&#8230;

source: Plugin install failed.
fr_fr: L'installation du plugin a échoué.

source: Plugin installed successfully.
fr_fr: Plugin installé avec succès.

source: Plugin activation failed.
fr_fr: L'activation du plugin a échoué.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: Le processus d'installation et d'activation a démarré. Ce processus peut prendre un certain temps avec certains hébergeurs, merci de patienter.

source: %1$s installed and activated successfully.
fr_fr: %1$s installé et activé avec succès.

source: Show Details
fr_fr: Montrer les détails

source: Hide Details
fr_fr: Cacher les détails

source: All installations and activations have been completed.
fr_fr: Toutes les installations et activations sont terminées.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation du plugin %1$s (%2$d/%3$d)
